[
  "multi-column-markdown",
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "obsidian-kanban",
  "dataview",
  "table-editor-obsidian",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "dbfolder"
]